INSERT INTO jokes(id, name, text, author) VALUES
('6b6ef428-6831-469e-b5c8-d1406305ed2e', 'Коту скучно', 'Третий день я наедине с котом. Знаете, существо которое только жрет и спит - так себе компания. Поэтому коту скучно.', 'tvblackman1'),
('5c47f156-fdbf-4765-8d0c-2fd42acf7f4a', 'Опыт', 'Когда человек с деньгами встречает человека с опытом, человек с опытом уходит с деньгами, а человек у которого были деньги уходит с опытом.', 'tvblackman1'),
('a9578ee6-7a6d-4b68-8751-d6789eb4b850', 'Собеседник', 'Хороший собеседник не только слушает, но и подливает.', 'tvblackman1'),
('3ab097b9-840e-48fe-89c2-109204a9effd', 'Статистика', 'По статистике, 80% несчастных случаев происходит на кухне, и в 100% случаев несчастный мужчина должен это съесть.', 'tvblackman1'),
('db269c3b-428a-43c3-8de4-4d52eff4d3e1', 'Экономика', 'Каменный век закончился не потому, что закончились камни, и нефтяной век закончится не потому, что закончится нефть.', 'tvblackman1'),
('322daaa4-3e6d-4fb9-908f-b82ed7bd3b94', 'Плохой пример', 'Только что курьер из интернет-магазина навигаторов сообщил, что не знает как проехать до нашего дома.', 'tvblackman1'),
('a022a490-1cfc-446d-83e4-4bd3c3fca8fd', 'Семейная мафия', 'Дети — это маленькие террористы. А бабушки их крышуют!', 'tvblackman1'),
('8430e697-3ed4-4aee-8e47-2239e486aaec', 'Спокойствие', 'Чтобы спокойно заснуть, нужно принять расслабляющую ванну, выпить зелёного чая и кинуть гранату в орущих придурков под окном.', 'tvblackman1'),
('500e4a03-9cba-4cff-a7f3-a8b8d546d028', 'Ориентация', 'Ничто так не ориентирует человека на местности, как поиски туалета.', 'tvblackman1'),
('2f0f0b64-395e-466b-b792-58bf0ff3431b', 'Зона комфорта', 'Жена злилась на него, и уговаривала поскорее покинуть зону комфорта. Но он еще долго не выходил из туалета.', 'tvblackman1'),
('70e0c7b8-5f6c-43a4-af06-625861fbf9d9', 'Талант', 'Как определить уровень таланта певицы в клипе не включая звук? Чем уже губы, тем больше таланта!', 'tvblackman1');