INSERT INTO jokes(id, name, text, author) VALUES
('942fc759-df4f-4a7f-90d2-e5243dd9d942', 'Школьный день', 'Учительница раздает тетради после того, как проверила диктант. Ваня берет свою работу, долго смотрит и недоуменно спрашивает у нее: — Марья Ивановна, никак не могу понять, что здесь внизу написано? — Что ж тут непонятного?! Мое замечание: «Иванов, пиши разборчиво!»', 'tvblackman1'),
('7fc2c6ae-8ba1-4703-b8b5-364681a5ee4c', 'Возможности', 'Портфели первоклассников намекают на то, что они всегда готовы покинуть семью и школу и уйти в новую жизнь.', 'tvblackman1'),
('f8a850d9-9721-48b3-bedd-35ec2b314511', 'День рождения', 'На детской площадке спрашивают маленькую девочку: — Когда твой день рождения? Она отвечает: — 3 марта. — А какого года? — Каждого!', 'tvblackman1');
